tap "felixkratz/formulae"
tap "nikitabobko/tap"
brew "direnv"
brew "fd"
brew "fzf"
brew "gnupg"
brew "go"
brew "golines"
brew "gopass"
brew "libpq"
brew "lua"
brew "neovim"
brew "nvm"
brew "pass"
brew "pinentry-mac"
brew "qt@5", link: true
brew "ripgrep"
brew "stow"
brew "felixkratz/formulae/borders"
brew "felixkratz/formulae/sketchybar"
cask "aerospace"
cask "firefox"
cask "font-fira-code"
cask "font-space-mono-nerd-font"
cask "gather"
cask "marta"
cask "obsidian"
cask "qtpass"
cask "wezterm"
